Repository: common-repository/whitepaper-manager-wph
Catalog: languages/pprwph-*.po
Languages: es_es, eu, gl_es, it_it, pt_pt

source: Whitepaper description
es_es: Descripción de recetas CPT
eu: Errezetak CPT deskribapena
gl_es: Descrición das receitas CPT
it_it: Descrizione CPT delle ricette
pt_pt: Descrição das receitas CPT

source: Whitepaper manager - WPH
es_es: Gestor de recetas - WPH
eu: Errezeten kudeatzailea - WPH
gl_es: Xestor de receitas - WPH
it_it: Gestore ricette - WPH
pt_pt: Gerenciador de receitas - WPH

source: Whitepaper Manager - WPH Options
es_es: Administrador de documentos técnicos: opciones de WPH
eu: Whitepaper Manager - WPH Aukerak
gl_es: Xestor de Whitepaper - Opcións de WPH
it_it: Whitepaper Manager - Opzioni WPH
pt_pt: Gerenciador de Whitepaper - Opções WPH

source: Whitepaper section
es_es: Sección del libro blanco
eu: Liburu zuriaren atala
gl_es: Sección de libros brancos
it_it: Sezione whitepaper
pt_pt: Seção de whitepaper

source: Whitepaper section categories
es_es: Categorías de secciones del libro blanco
eu: Liburu zurien ataleko kategoriak
gl_es: Categorías da sección do libro branco
it_it: Categorie della sezione Whitepaper
pt_pt: Categorias de seção do whitepaper

source: Whitepaper section details
es_es: Detalles de la sección del libro blanco
eu: Liburu zuriaren atalaren xehetasunak
gl_es: Detalles da sección do libro branco
it_it: Dettagli della sezione del whitepaper
pt_pt: Detalhes da seção do whitepaper

source: Whitepaper sections
es_es: Secciones del libro blanco
eu: Liburu zuriko atalak
gl_es: Seccións do libro branco
it_it: Sezioni del whitepaper
pt_pt: Seções do whitepaper

source: Whitepaper slug
es_es: Babosa de papel blanco
eu: Liburu zuriko barea
gl_es: Babosa de papel branco
it_it: Lumaca di whitepaper
pt_pt: Slug de whitepaper

source: Whitepaper title
es_es: Título del libro blanco
eu: Liburu zuriaren izenburua
gl_es: Título do libro branco
it_it: Titolo del whitepaper
pt_pt: Título do whitepaper

source: Wordpress-Heroes
eu: Wordpress-Heroiak
it_it: Eroi di Wordpress
pt_pt: Heróis do Wordpress
