Repository: common-repository/whitepaper-manager-wph
Catalog: languages/pprwph-*.po
Languages: es_es, eu, gl_es, it_it, pt_pt

source: Add New
es_es: Agregar nuevo
eu: Gehitu berria
gl_es: Engadir novo
it_it: Aggiungere nuova
pt_pt: Adicionar novo

source: Add new Onepaper section
es_es: Añadir nueva sección de Onepaper
eu: Gehitu Onepaper atal berria
gl_es: Engadir nova sección Onepaper
it_it: Aggiungi nuova sezione Onepaper
pt_pt: Adicionar nova seção Onepaper

source: Add New Onepaper section category
es_es: Agregar nueva categoría de sección de Onepaper
eu: Gehitu Onepaper atal berria kategoria
gl_es: Engade a nova categoría da sección Onepaper
it_it: Aggiungi una nuova categoria di sezione Onepaper
pt_pt: Adicionar nova categoria de seção Onepaper

source: Add new Whitepaper section
es_es: Añadir nueva sección de Libro blanco
eu: Gehitu liburu zuriaren atal berria
gl_es: Engadir nova sección de Whitepaper
it_it: Aggiungi nuova sezione Whitepaper
pt_pt: Adicionar nova seção Whitepaper

source: Add New Whitepaper section category
es_es: Agregar nueva categoría de sección de Libro blanco
eu: Gehitu Liburu zuri berria atalaren kategoria
gl_es: Engade a categoría da sección Novo Whitepaper
it_it: Aggiungi nuova categoria di sezione Whitepaper
pt_pt: Adicionar nova categoria de seção Whitepaper

source: All Onepaper section categories
es_es: Todas las categorías de la sección Onepaper
eu: Onepaper ataleko kategoria guztiak
gl_es: Todas as categorías da sección Onepaper
it_it: Tutte le categorie della sezione Onepaper
pt_pt: Todas as categorias da seção Onepaper

source: All Onepaper sections
es_es: Todas las secciones de Onepaper
eu: Onepaper atal guztiak
gl_es: Todas as seccións de Onepaper
it_it: Tutte le sezioni di Onepaper
pt_pt: Todas as seções do Onepaper

source: All Whitepaper section categories
es_es: Todas las categorías de la sección Libro blanco
eu: Whitepaper ataleko kategoria guztiak
gl_es: Todas as categorías da sección de Whitepaper
it_it: Tutte le categorie della sezione Whitepaper
pt_pt: Todas as categorias da seção Whitepaper

source: All Whitepaper sections
es_es: Todas las secciones del Libro Blanco
eu: Whitepaper atal guztiak
gl_es: Todas as seccións do Whitepaper
it_it: Tutte le sezioni del Whitepaper
pt_pt: Todas as seções do Whitepaper

source: An error has occurred. Please try again in a few minutes.
es_es: Se ha producido un error. Inténtalo de nuevo en unos minutos.
eu: Akats bat gertatu da. Mesedez, saiatu berriro minutu batzuk barru.
gl_es: Produciuse un erro. Téntao de novo nuns minutos.
it_it: C'è stato un errore. Riprova tra qualche minuto.
pt_pt: Ocorreu um erro. Por favor, tente novamente em alguns minutos.

source: Back to main
es_es: Volver a la página principal
eu: Itzuli nagusira
gl_es: Volver ao principal
it_it: Torna alla pagina principale
pt_pt: Voltar para o principal

source: Cancel
es_es: Cancelar
eu: Utzi
gl_es: Cancelar
it_it: Cancellare
pt_pt: Cancelar

source: Configure section
es_es: Configurar sección
eu: Konfiguratu atala
gl_es: Configurar sección
it_it: Sezione Configura
pt_pt: Configurar seção

source: Create section
es_es: Crear sección
eu: Sortu atala
gl_es: Crear sección
it_it: Crea sezione
pt_pt: Criar seção

source: Current section
es_es: Sección actual
eu: Oraingo atala
gl_es: Sección actual
it_it: Sezione corrente
pt_pt: Seção atual

source: Current subsection
es_es: Subsección actual
eu: Egungo azpiatala
gl_es: Subsección actual
it_it: Sottosezione corrente
pt_pt: Subseção atual

source: Edit audio
es_es: Editar audio
eu: Editatu audioa
gl_es: Editar audio
it_it: Modifica audio
pt_pt: Editar áudio

source: Edit audios
es_es: Editar audios
eu: Editatu audioak
gl_es: Editar audios
it_it: Modifica audio
pt_pt: Editar áudios

source: Edit file
es_es: Editar archivo
eu: Editatu fitxategia
gl_es: Editar ficheiro
it_it: Modifica file
pt_pt: Editar arquivo

source: Edit files
es_es: Editar archivos
eu: Editatu fitxategiak
gl_es: Editar ficheiros
it_it: Modifica file
pt_pt: Editar arquivos

source: Edit image
es_es: Editar imagen
eu: Editatu irudia
gl_es: Editar imaxe
it_it: Modifica immagine
pt_pt: Editar imagem

source: Edit images
es_es: Editar imágenes
eu: Editatu irudiak
gl_es: Editar imaxes
it_it: Modifica immagini
pt_pt: Editar imagens

source: Edit Onepaper section
es_es: Editar sección de Onepaper
eu: Editatu Onepaper atala
gl_es: Editar sección Onepaper
it_it: Modifica la sezione Onepaper
pt_pt: Editar seção Onepaper

source: Edit Onepaper section category
es_es: Editar la categoría de la sección Onepaper
eu: Editatu Onepaper ataleko kategoria
gl_es: Editar categoría da sección Onepaper
it_it: Modifica la categoria della sezione Onepaper
pt_pt: Editar categoria de seção Onepaper

source: Edit section
es_es: Editar sección
eu: Editatu atala
gl_es: Sección de edición
it_it: Modifica sezione
pt_pt: Editar seção

source: Edit video
es_es: Editar video
eu: Editatu bideoa
gl_es: Editar vídeo
it_it: Modifica video
pt_pt: Editar vídeo

source: Edit videos
es_es: Editar vídeos
eu: Editatu bideoak
gl_es: Editar vídeos
it_it: Modifica video
pt_pt: Editar vídeos

source: Edit Whitepaper section
es_es: Editar la sección del Libro Blanco
eu: Editatu liburu zuria atala
gl_es: Editar sección de Whitepaper
it_it: Modifica la sezione Whitepaper
pt_pt: Editar seção Whitepaper

source: Edit Whitepaper section category
es_es: Editar la categoría de la sección del Libro Blanco
eu: Editatu Whitepaper atalaren kategoria
gl_es: Editar categoría da sección do libro branco
it_it: Modifica la categoria della sezione Whitepaper
pt_pt: Editar categoria da seção Whitepaper

source: If you activate this option the plugin will remove all options on deactivation. Please, be careful. This process cannot be undone.
es_es: Si activa esta opción, el complemento eliminará todas las opciones al desactivarla. Por favor tenga cuidado. Este proceso no se puede deshacer.
eu: Aukera hau aktibatzen baduzu, pluginak desaktibatzeko aukera guztiak kenduko ditu. Mesedez, kontuz. Prozesu hau ezin da desegin.
gl_es: Se activas esta opción, o complemento eliminará todas as opcións na desactivación. Por favor, teña coidado. Este proceso non se pode desfacer.
it_it: Se attivi questa opzione, il plugin rimuoverà tutte le opzioni alla disattivazione. Fate attenzione. Questo processo non può essere annullato.
pt_pt: Se você ativar esta opção, o plugin removerá todas as opções de desativação. Por favor, seja cuidadoso. Este processo não pode ser desfeito.

source: It is a child section
es_es: Es una sección infantil
eu: Haurren atala da
gl_es: É unha sección infantil
it_it: È una sezione per bambini
pt_pt: É uma seção infantil

source: It opens in new tab
es_es: Se abre en una nueva pestaña
eu: Fitxa berri batean irekitzen da
gl_es: Ábrese nunha nova pestana
it_it: Si apre in una nuova scheda
pt_pt: Abre em uma nova aba

source: Last update
es_es: Última actualización
eu: Azken eguneratzea
gl_es: Última actualización
it_it: Ultimo aggiornamento
pt_pt: Última atualização

source: Loading...
es_es: Cargando...
eu: Kargatzen...
gl_es: Cargando...
it_it: Caricamento...
pt_pt: Carregando...

source: New Onepaper section category
es_es: Nueva categoría de la sección Onepaper
eu: Onepaper atalaren kategoria berria
gl_es: Nova categoría da sección Onepaper
it_it: Nuova categoria della sezione Onepaper
pt_pt: Nova categoria de seção Onepaper

source: New section
es_es: Nueva sección
eu: Atal berria
gl_es: Nova sección
it_it: Nuova sezione
pt_pt: Nova seção

source: New Whitepaper section category
es_es: Nueva categoría de sección de Libro blanco
eu: Liburu zuriaren atal berria
gl_es: Nova categoría da sección Whitepaper
it_it: Nuova categoria della sezione Whitepaper
pt_pt: Nova categoria de seção Whitepaper

source: Next section
es_es: Sección siguiente
eu: Hurrengo atala
gl_es: Sección seguinte
it_it: Sezione successiva
pt_pt: Próxima seção

source: Next subsection
es_es: Subsección siguiente
eu: Hurrengo azpiatala
gl_es: Seguinte subsección
it_it: Sottosezione successiva
pt_pt: Próxima subseção

source: Not Onepaper found
es_es: No se encontró Onepaper
eu: Ez da Onepaper aurkitu
gl_es: Non se atopou Onepaper
it_it: Non è stato trovato alcun Onepaper
pt_pt: Não foi encontrado Onepaper

source: Not Onepaper found in Trash
es_es: No se encontró Onepaper en la papelera
eu: Ez da Onepaper aurkitu zakarrontzian
gl_es: Non se atopou Onepaper na papeleira
it_it: Non Onepaper trovato nel Cestino
pt_pt: Não Onepaper encontrado no lixo

source: Not Whitepaper found
es_es: No se encontraron recetas CPT
eu: Ez da aurkitu errezetak CPT
gl_es: Non se atoparon receitas CPT
it_it: Non è stata trovata alcuna ricetta CPT
pt_pt: Não foram encontradas receitas CPT

source: Not Whitepaper found in Trash
es_es: No se encontraron recetas CPT en la papelera
eu: Ez da errezeta CPT aurkitu zakarrontzian
gl_es: Non se atopou o CPT de receitas na papeleira
it_it: Nessuna ricetta CPT trovata nel cestino
pt_pt: Não Receitas CPT encontradas na Lixeira

source: Onepaper description
es_es: Descripción de Onepaper
eu: Onepaper deskribapena
gl_es: Descrición Onepaper
it_it: Descrizione di Onepaper
pt_pt: Descrição do Onepaper

source: Onepaper section
es_es: Sección de un solo artículo
eu: Onepaper atala
gl_es: Sección Onepaper
it_it: Sezione Onepaper
pt_pt: Seção Onepaper

source: Onepaper section categories
es_es: Categorías de secciones de Onepaper
eu: Onepaper ataleko kategoriak
gl_es: Categorías da sección Onepaper
it_it: Categorie della sezione Onepaper
pt_pt: Categorias de seção do Onepaper

source: Order element
es_es: Elemento de orden
eu: Agindu elementua
gl_es: Elemento de orde
it_it: Elemento ordine
pt_pt: Elemento de pedido

source: Order updated successfully
es_es: Pedido actualizado exitosamente
eu: Eskaera behar bezala eguneratu da
gl_es: O pedido actualizouse correctamente
it_it: Ordine aggiornato con successo
pt_pt: Pedido atualizado com sucesso

source: Ordered element
es_es: Elemento ordenado
eu: Ordenatutako elementua
gl_es: Elemento ordenado
it_it: Elemento ordinato
pt_pt: Elemento ordenado

source: Parent Onepaper section
es_es: Sección de un artículo para padres
eu: Guraso Onepaper atala
gl_es: Sección Onepaper para pais
it_it: Sezione Genitore Onepaper
pt_pt: Seção Parent Onepaper

source: Parent Onepaper section category
es_es: Sección de Onepaper para padres, categoría
eu: Guraso Onepaper ataleko kategoria
gl_es: Categoría da sección Parent Onepaper
it_it: Sezione Genitore Onepaper categoria
pt_pt: Categoria da seção Parent Onepaper

source: Parent Onepaper section category:
es_es: Categoría de la sección de Onepaper para padres:
eu: Guraso Onepaper ataleko kategoria:
gl_es: Categoría da sección Parent Onepaper:
it_it: Categoria della sezione Parent Onepaper:
pt_pt: Categoria da seção Parent Onepaper:

source: Parent section
es_es: Sección para padres
eu: Gurasoen atala
gl_es: Sección de pais
it_it: Sezione padre
pt_pt: Seção pai

source: Parent Whitepaper section
es_es: Sección del libro blanco para padres
eu: Gurasoentzako Liburu Zuria atala
gl_es: Sección de Pais Branco
it_it: Sezione del whitepaper per i genitori
pt_pt: Seção do Whitepaper dos pais

source: Parent Whitepaper section category
es_es: Categoría de la sección del Libro blanco para padres
eu: Gurasoen Liburu Zuria atalaren kategoria
gl_es: Categoría da sección Pais Branco
it_it: Sezione Whitepaper dei genitori categoria
pt_pt: Categoria da seção do Whitepaper dos pais

source: Parent Whitepaper section category:
es_es: Categoría de la sección del libro blanco para padres:
eu: Gurasoen liburu zuriaren atalaren kategoria:
gl_es: Categoría da sección do libro branco para pais:
it_it: Categoria della sezione Whitepaper dei genitori:
pt_pt: Categoria da seção do Whitepaper dos pais:

source: Please create a new user or login to save the information.
es_es: Por favor crea un nuevo usuario o inicia sesión para guardar la información.
eu: Mesedez, sortu erabiltzaile berri bat edo hasi saioa informazioa gordetzeko.
gl_es: Crea un novo usuario ou inicia sesión para gardar a información.
it_it: Crea un nuovo utente o accedi per salvare le informazioni.
pt_pt: Crie um novo usuário ou faça login para salvar as informações.

source: Please provide a valid link for this section
es_es: Proporcione un enlace válido para esta sección
eu: Mesedez, eman baliozko esteka bat atal honetarako
gl_es: Proporciona unha ligazón válida para esta sección
it_it: Si prega di fornire un collegamento valido per questa sezione
pt_pt: Forneça um link válido para esta seção

source: Please provide a valid parent page for this section
es_es: Proporcione una página principal válida para esta sección
eu: Mesedez, eman baliozko orri nagusi bat atal honetarako
gl_es: Proporciona unha páxina principal válida para esta sección
it_it: Si prega di fornire una pagina padre valida per questa sezione
pt_pt: Forneça uma página pai válida para esta seção

source: Plugin version
es_es: Versión del complemento
eu: Plugin bertsioa
gl_es: Versión do complemento
it_it: Versione del plugin
pt_pt: Versão do plugin

# Post Type general name
source: Onepaper section
es_es: Sección de un solo artículo
eu: Onepaper atala
gl_es: Sección Onepaper
it_it: Sezione Onepaper
pt_pt: Seção Onepaper

# Post Type general name
source: Whitepaper section
es_es: Sección del libro blanco
eu: Liburu zuriaren atala
gl_es: Sección de libros brancos
it_it: Sezione whitepaper
pt_pt: Seção de whitepaper

# Post Type singular name
source: Onepaper section
es_es: Sección de un solo artículo
eu: Onepaper atala
gl_es: Sección Onepaper
it_it: Sezione Onepaper
pt_pt: Seção Onepaper

# Post Type singular name
source: Whitepaper section
es_es: Sección del libro blanco
eu: Liburu zuriaren atala
gl_es: Sección de libros brancos
it_it: Sezione whitepaper
pt_pt: Seção de whitepaper

source: Previous section
es_es: Sección anterior
eu: Aurreko atala
gl_es: Sección anterior
it_it: Sezione precedente
pt_pt: Seção anterior

source: Previous subsection
es_es: Subsección anterior
eu: Aurreko azpiatala
gl_es: Subsección anterior
it_it: Sottosezione precedente
pt_pt: Subseção anterior

source: Publish section?
es_es: ¿Publicar sección?
eu: Atala argitaratu?
gl_es: Publicar sección?
it_it: Sezione Pubblica?
pt_pt: Publicar seção?

source: Remove plugin options on deactivation
es_es: Eliminar las opciones del plugin al desactivarlo
eu: Kendu plugin-aukerak desaktibatzeko
gl_es: Eliminar as opcións do complemento na desactivación
it_it: Rimuovi le opzioni del plugin alla disattivazione
pt_pt: Remover opções de plugin na desativação

source: Remove section
es_es: Quitar sección
eu: Kendu atala
gl_es: Eliminar sección
it_it: Rimuovi sezione
pt_pt: Remover seção

source: Reorder section
es_es: Sección de reordenamiento
eu: Berrantolatzeko atala
gl_es: Sección de reordenación
it_it: Riordina la sezione
pt_pt: Reordenar seção

source: Save options
es_es: Guardar opciones
eu: Gorde aukerak
gl_es: Gardar opcións
it_it: Salva opzioni
pt_pt: Salvar opções

source: Saved successfully
es_es: Guardado con éxito
eu: Behar bezala gorde da
gl_es: Gardouse correctamente
it_it: Salvato con successo
pt_pt: Salvo com sucesso

source: Search Onepaper section categories
es_es: Buscar en las categorías de la sección Onepaper
eu: Bilatu Onepaper ataleko kategoriak
gl_es: Busca categorías da sección Onepaper
it_it: Cerca nelle categorie della sezione Onepaper
pt_pt: Pesquisar categorias de seção Onepaper

source: Search Onepaper sections
es_es: Buscar secciones de Onepaper
eu: Bilatu Onepaper atalak
gl_es: Busca seccións de Onepaper
it_it: Cerca nelle sezioni di Onepaper
pt_pt: Pesquisar seções do Onepaper

source: Search Whitepaper section categories
es_es: Buscar categorías de la sección Libro blanco
eu: Bilatu liburu zuriaren ataleko kategoriak
gl_es: Busca categorías da sección de Whitepaper
it_it: Cerca nelle categorie della sezione Whitepaper
pt_pt: Pesquisar categorias da seção Whitepaper

source: Search Whitepaper sections
es_es: Buscar secciones del libro blanco
eu: Bilatu liburu zuriaren atalak
gl_es: Buscar seccións de Whitepaper
it_it: Cerca nelle sezioni del Whitepaper
pt_pt: Pesquisar seções do Whitepaper

source: Section added successfully
es_es: Sección añadida con éxito
eu: Atala behar bezala gehitu da
gl_es: A sección engadiuse correctamente
it_it: Sezione aggiunta con successo
pt_pt: Seção adicionada com sucesso

source: Section created successfully
es_es: Sección creada exitosamente
eu: Atala behar bezala sortu da
gl_es: Sección creada correctamente
it_it: Sezione creata con successo
pt_pt: Seção criada com sucesso

source: Section is an external link
es_es: La sección es un enlace externo
eu: Atala kanpoko esteka bat da
gl_es: A sección é unha ligazón externa
it_it: La sezione è un collegamento esterno
pt_pt: A seção é um link externo

source: Section link
es_es: Enlace de sección
eu: Atalaren esteka
gl_es: Ligazón á sección
it_it: Collegamento alla sezione
pt_pt: Link da seção

source: Section published?
es_es: ¿Sección publicada?
eu: Atala argitaratua?
gl_es: Sección publicada?
it_it: Sezione pubblicata?
pt_pt: Seção publicada?

source: Section removed successfully
es_es: Sección eliminada exitosamente
eu: Atala behar bezala kendu da
gl_es: Sección eliminada correctamente
it_it: Sezione rimossa con successo
pt_pt: Seção removida com sucesso

source: Section title
es_es: Título de la sección
eu: Atalaren izenburua
gl_es: Título da sección
it_it: Titolo della sezione
pt_pt: Título da seção

source: Section updated successfully
es_es: Sección actualizada exitosamente
eu: Atala behar bezala eguneratu da
gl_es: Sección actualizada correctamente
it_it: Sezione aggiornata con successo
pt_pt: Seção atualizada com sucesso

source: Select audio
es_es: Seleccionar audio
eu: Hautatu audioa
gl_es: Seleccione audio
it_it: Seleziona l'audio
pt_pt: Selecione o áudio

source: Select audios
es_es: Seleccionar audios
eu: Aukeratu audioak
gl_es: Selecciona audios
it_it: Seleziona l'audio
pt_pt: Selecione áudios

source: Select file
es_es: Seleccione archivo
eu: Hautatu fitxategia
gl_es: Seleccione o ficheiro
it_it: Seleziona il file
pt_pt: Selecione o arquivo

source: Select files
es_es: Selecciona archivos
eu: Hautatu fitxategiak
gl_es: Seleccione ficheiros
it_it: Seleziona i file
pt_pt: Selecionar arquivos

source: Select image
es_es: Seleccionar imagen
eu: Hautatu irudia
gl_es: Selecciona a imaxe
it_it: Seleziona l'immagine
pt_pt: Selecione a imagem

source: Select images
es_es: Seleccionar imágenes
eu: Aukeratu irudiak
gl_es: Selecciona imaxes
it_it: Seleziona le immagini
pt_pt: Selecione imagens

source: Select video
es_es: Seleccionar vídeo
eu: Hautatu bideoa
gl_es: Selecciona o vídeo
it_it: Seleziona video
pt_pt: Selecione o vídeo

source: Select videos
es_es: Seleccionar vídeos
eu: Hautatu bideoak
gl_es: Selecciona vídeos
it_it: Seleziona video
pt_pt: Selecione vídeos

source: Set the plugin version that will be shown in the Whitepaper documents.
es_es: Establezca la versión del complemento que se mostrará en los documentos del documento técnico.
eu: Ezarri liburu zuriko dokumentuetan erakutsiko den pluginaren bertsioa.
gl_es: Establece a versión do complemento que se mostrará nos documentos do Whitepaper.
it_it: Imposta la versione del plugin che verrà mostrata nei documenti Whitepaper.
pt_pt: Defina a versão do plugin que será mostrada nos documentos do Whitepaper.

source: Settings
es_es: Ajustes
eu: Ezarpenak
gl_es: Configuración
it_it: Impostazioni
pt_pt: Configurações

source: Simple and usefull Whitepaper manager and portfolio plugin for WordPress.
es_es: Administrador de documentos técnicos y complemento de cartera simple y útil para WordPress.
eu: WordPress-erako Whitepaper kudeatzailea eta zorroaren plugin sinple eta erabilgarria.
gl_es: Xestor de Whitepaper e complemento de carteira sinxelos e útiles para WordPress.
it_it: Semplice e utile gestore di whitepaper e plugin di portfolio per WordPress.
pt_pt: Gerenciador de whitepapers e plugin de portfólio simples e útil para WordPress.

# Taxonomy general name
source: Onepaper section categories
es_es: Categorías de secciones de Onepaper
eu: Onepaper ataleko kategoriak
gl_es: Categorías da sección Onepaper
it_it: Categorie della sezione Onepaper
pt_pt: Categorias de seção do Onepaper

# Taxonomy general name
source: Whitepaper section categories
es_es: Categorías de secciones del libro blanco
eu: Liburu zurien ataleko kategoriak
gl_es: Categorías da sección do libro branco
it_it: Categorie della sezione Whitepaper
pt_pt: Categorias de seção do whitepaper

# Taxonomy singular name
source: Onepaper section category
es_es: Categoría de la sección de Onepaper
eu: Onepaper atala kategoria
gl_es: Categoría de sección Onepaper
it_it: Categoria sezione Onepaper
pt_pt: Categoria de seção Onepaper

# Taxonomy singular name
source: Whitepaper section category
es_es: Categoría de la sección del libro blanco
eu: Liburu zurien atalaren kategoria
gl_es: Categoría da sección do libro branco
it_it: Categoria della sezione Whitepaper
pt_pt: Categoria da seção Whitepaper

source: The section will be permanently removed.
es_es: La sección será eliminada permanentemente.
eu: Atala behin betiko kenduko da.
gl_es: A sección eliminarase permanentemente.
it_it: La sezione verrà rimossa definitivamente.
pt_pt: A seção será removida permanentemente.

source: This option sets the slug of the main whitepaper archive page, and the whitepaper pages. By default they will be:
es_es: Esta opción establece el slug de la página principal del archivo de documentos técnicos y de las páginas de los documentos técnicos. De forma predeterminada, serán:
eu: Aukera honek paper zuriaren artxiboaren orri nagusiaren eta liburu zurien orrien slug-a ezartzen du. Berez hauek izango dira:
gl_es: Esta opción define o slug da páxina principal do arquivo de documentos brancos e as páxinas do documento branco. Por defecto serán:
it_it: Questa opzione imposta lo slug della pagina principale dell'archivio del whitepaper e delle pagine del whitepaper. Per impostazione predefinita saranno:
pt_pt: Esta opção define o slug da página principal do arquivo do whitepaper e as páginas do whitepaper. Por padrão, elas serão:

source: This Whitepaper has no sections yet.
es_es: Este documento técnico aún no tiene secciones.
eu: Liburu zuri honek ez du oraindik atalik.
gl_es: Este libro branco aínda non ten seccións.
it_it: Questo whitepaper non ha ancora sezioni.
pt_pt: Este Whitepaper ainda não possui seções.

source: Update Onepaper section
es_es: Actualizar la sección Onepaper
eu: Eguneratu Onepaper atala
gl_es: Actualizar a sección Onepaper
it_it: Aggiorna la sezione Onepaper
pt_pt: Atualizar seção Onepaper

source: Update Onepaper section category
es_es: Actualizar la categoría de la sección Onepaper
eu: Eguneratu Onepaper ataleko kategoria
gl_es: Actualiza a categoría da sección Onepaper
it_it: Aggiorna la categoria della sezione Onepaper
pt_pt: Atualizar categoria de seção Onepaper

source: Update Whitepaper section
es_es: Actualización de la sección del Libro Blanco
eu: Eguneratu liburu zuria atala
gl_es: Actualizar sección de Whitepaper
it_it: Aggiorna la sezione Whitepaper
pt_pt: Seção de atualização do Whitepaper

source: Update Whitepaper section category
es_es: Actualizar la categoría de la sección del Libro blanco
eu: Eguneratu Liburu zuriaren atalaren kategoria
gl_es: Actualizar a categoría da sección do libro branco
it_it: Aggiorna la categoria della sezione Whitepaper
pt_pt: Atualizar categoria de seção do Whitepaper

source: Version
es_es: Versión
eu: Bertsioa
gl_es: Versión
it_it: Versione
pt_pt: Versão

source: View Onepaper section
es_es: Ver la sección Onepaper
eu: Ikusi Onepaper atala
gl_es: Ver sección Onepaper
it_it: Visualizza la sezione Onepaper
pt_pt: Ver seção Onepaper

source: View Whitepaper section
es_es: Ver la sección del Libro Blanco
eu: Ikusi Liburu zuria atala
gl_es: Ver sección Whitepaper
it_it: Visualizza la sezione Whitepaper
pt_pt: Ver seção Whitepaper
